<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
#airCafe{
	width: 1200px;
	height: 900px;
	margin: auto;
}
#airCafe #airCafeNavi{
	font-weight: normal;
	color: #353535;
}
#airCafe h1{
	color: #4B1152;
	border-bottom: 2px solid #4B1152;
}
.content {
   margin: 60px 0 0 0;
}
.content h4 {
   font-size: 13px;
}
.content p {
   font-size: 12px;
   line-height: 17px;
}
.content a {
   text-decoration: none;
   color: red;
}
.mt20 {margin-top: 20px;}
.mt20 p {margin-top:5px;}
.mt20 h4 {margin-top:20px;}

</style>
</head>
<body>
<div id="airCafe">
	<h3 id="airCafeNavi"> &gt; 항공교통이용자 서비스 계획<img alt="" src="../img/navimg.png"></h3><br>
	<h1>항공교통이용자 서비스 계획</h1>
	<div class="content mt20">
		<h4>자주항공은 2016년 7월 20일 부 시행 ‘항공교통이용자 보호 기준(국토교통부 고시 제 2016-471호)에 의거 아래와 같이 서비스 계획을 게시합니다.</h4>	
		<br>
		<h4>1. 초과판매로 인한 탑승거부 발생 시</h4>
			<P>- 대한민국에 위치한 공항에서 출발하는 항공편에 초과판매로 인한 탑승거부 발생이 예상되는 경우,자발적 탑승유예자를 찾아 비자발적 탑승불가를 최소화 하고 이후에도 발생되는
				 탑승불가자에게는 「소비자분쟁해결기준」에 의거하여 배상 하겠습니다.</P>
		<H4>2. 수하물 피해 발생 시</H4>
			<P>- 위탁수하물의 분실 또는 파손으로 인한 손해에 대하여는 그 손해의 원인이 된 사실이 항공기상에서 또는 위탁수하물이 자주항공의 관리 하에 있는 기간 중에 발생한 경우에만 책임을 부담합니다.
				다만, 그 손해가 위탁수하물의 고유한 결함, 특수한 성질 또는 숨은 하자로 인하여 발생한 경우에는 그 범위에서 책임을 지지 않습니다.</P>
			<P>- 휴대수하물의 분실 또는 파손으로 인한 손해에 대해서는 그 손해가 자주항공 및 그 사용인이나 대리인의 고의 또는 과실에 의하여 발생한 경우에 한하여 책임을 부담합니다.</P>
			<P>- 수하물의 분실 또는 파손으로 인한 손해에 대하여 협약 또는 국내법이 정한 범위 내에서 책임이 있습니다. 다만, 고객이 자주항공에 위탁수하물을 인도할 때에 
				도착지에서 인도받을 때의 예정가액을 미리 신고한 경우, 수하물 위탁시 소정의 수수료가 발생하며,
				 자주항공은 신고 가액이 위탁수하물을 도착지에서 인도할 때의 실제가액을 초과한다는 것을 증명하지 아니하는 한 신고 가액을 한도로 책임을 부담합니다.</P>
			<P>- 수하물의 지연으로 인한 손해에 대하여 책임을 부담합니다. 다만, 자주항공 또는 그 사용인 및 대리인이 손해를 방지하기 위하여 합리적으로 요구되는
				 모든 조치를 하였다는 것 또는 그 조치를 하는 것이 불가능하였다는 것을 증명한 경우에는 그 책임을 지지 않습니다.</P>
		<h4>3. 항공권 취소․환불 또는 변경 안내</h4>
			<p>- 대한민국에서 항공권을 판매하는 경우, 고객에게 항공권 취소‧환불 또는 변경에 소요되는 비용, 비용의 면제조건 및 항공권 취소‧환불 또는 변경 가능기간 등을 제공합니다.</p>
		<h4>4. 이동지역 내 지연 시 조치</h4>
			<p>- 항공기 내에 고객을 탑승시킨 채로 국내운송의 경우 3시간, 국제운송의 경우 4시간을 초과하여 이동지역 내 지연을 하지 않겠습니다.
				 단, 기장이 항공기를 항공기 이동지역에 대기시킬 수 밖에 없는 기상, 정부기관의 지시 등과 같은 안전이나 보안상 이유가 있다고 판단하는 경우나, 탑승구로 돌아가는 것 또는 탑승구 이외의
				  다른 지역에서의 승객하기가 공항운영에 중대한 혼란을 초래할 수 있는 경우는 제외됩니다.</p>
			<p>- 이동지역 내 지연이 2시간 이상 지속되는 경우 탑승객에게 적절한 음식물을 제공하겠습니다. 다만, 이 이와 같은 서비스가 안전 또는 보안에 위협이 될 수 있다고 판단하는 경우에는 제외됩니다.</p>
			<P>- 이동지역 내 지연되는 경우 탑승객에게 매 30분 간격으로 지연사유와 진행사항을 알려드리겠습니다. 
			또한 이동지역 내 지연에 대한 비상계획을 이행할 수 있는 인적, 물적 자원을 투입하도록 하겠습니다.</P>
		<h4>5. 항공권 판매 후 변경 시 조치</h4>
			<P>- 대한민국에서 출발하는 항공권을 판매한 이후 사업계획 변경, 정부의 사업계획 불인가, 지연(30분 이상), 결항 등으로 인하여
			 항공권 판매 당시 예정된 운항계획대로 운항하지 못할 경우 고객의 연락처를 알고 있는 경우에 한하여 휴대전화에 의한
			  문자전송, 전자메일, 전화, 우편 또는 이에 상당하는 방법으로 예약 고객에게 변경내용을 안내하겠습니다.
			   다만, 출발시간 임박시점(국내선 30분, 국제선 1시간 이내)에는 공항에서의 안내로 갈음합니다.</P>
			<P>- 당일 변경사항을 제외하고 , 5 -①항에 따른 변경사항은 홈페이지에 게시하겠습니다.</P>
		<h4>6. 정보제공</h4>
			<p>- 항공권을 대한민국에서 판매하는 경우 해당 항공권에 대한 수하물의 요금과 무료 허용중량 또는 허용개수를 전자 항공권 (e-ticket ) 및 홈페이지를 통해 고지하고 있습니다.<br>
			<a href="../guide/luggage.do">→ 수하물 안내 바로가기</a></p>
			<p>- 공동운항으로 항공권을 대한민국에서 판매하는 경우 실제 탑승하는 항공기, 판매사와 운항사간 운임차이가 발생할 수 있다는 사실, 탑승수속을 처리하는 항공사, 실제 적용되는 수하물 정책 등에 대한 정보를 고지하고 있습니다.</p>
			<p>- 보유 항공기의 좌석배치, 비상구 위치 등의 정보가 담긴 기내 배치도를 홈페이지에 게시하고있습니다.<br>
			<a href="../company/airIntroduce.do">→ 항공기 안내 바로가기</a>
			</p>
			<p>- 수하물 요금변동이나 무료 수하물 허용량에 관한 정책변경이 있을 경우 최소 3개월간 홈페이지에 게시하겠습니다.</p>
	</div><!-- content -->
</div><!-- airCafe -->	
</body>
</html>