<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
#airCafe{
	width: 1200px;
	height: 2800px;
	margin: auto;
}
#airCafe #airCafeNavi{
	font-weight: normal;
	color: #353535;
}
#airCafe h1{
	color: #4B1152;
	border-bottom: 2px solid #4B1152;
}
.content {
	margin: 60px 0 0 0;
}
.content h4 {
	font-size: 13px;
}
.content p {
	font-size: 12px;
	line-height: 17px;
}
</style>
</head>
<body>
<div id="airCafe">
	<h3 id="airCafeNavi">JAJUAIR &gt; 홈페이지 이용약관<img alt="" src="../img/navimg.png"></h3><br>
	<h1>홈페이지 이용 약관</h1>
	<div class="content">
		<h4>제1조(목적)</h4>
		<p>이 약관은 ㈜자주항공(이하 "자주항공"이라 합니다)이 운영하는 자주항공 인터넷 웹사이트 이하 "www.jajuair.net"이라 합니다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 합니다)를 이용함에 있어 자주항공과 이용자의 권리.의무 및 책임사항을 규정함을 목적으로 합니다.,</p>
	
		<h4>제2조(정의)</h4>
		<p>① "www.jajuair.net"이란 자주항공이 컴퓨터 등 정보통신설비와 정보통신망을 이용하여 정보 및 서비스를 이용자에게 제공하고 재화 또는 용역을 거래할 수 있도록 설정한 가상의 영업장을 말합니다.</p>
		<P>② "이용자"란 www.jajuair.net에 접속하여 이 약관에 따라 자주항공이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</P>
		<P>③ "회원"이라 함은 www.jajuair.net에 개인정보를 제공하여 회원등록을 한 자로서, 자주항공이 www.jajuair.net을 통하여 지속적으로 제공하는 정보 및 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</P>
		<P>④ "비회원"이라 함은 회원으로 가입하지 않고 자주항공이 제공하는 정보 및 서비스를 이용하는 자를 말합니다</P>
		
		<h4>제3조 (약관의 명시와 개정)</h4>
		<p>① 자주항공은 이 약관의 내용과 상호, 연락처(전자우편주소, 전화번호, 팩스번호 등) 등을 이용자가 알 수 있도록 www.jajuair.net의 초기 서비스화면(전면)에 게시합니다.</p>
		<P>② 자주항공은 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호등에 관한 법률, 방문판매등에 관한 법률, 소비자보호법 등 관련법령을 위반하지 않는 범위에서 이 약관을 개정할 수 있습니다.</P>
		<p>③ 약관을 개정할 경우에는 개정사유 및 적용일자를 명시하여 현행약관과 함께 www.jajuair.net의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.</p>
		<P>④ 개정약관은 그 적용일자 전에 체결된 계약에 대해서도 적용됩니다. 다만 개정약관의 적용을 거절하는 뜻을 자주항공에 명시적으로 통지한 이용자에 대해서는 개정전의 약관조항이 적용됩니다.</P>
		<P>⑤ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자거래소비자보호지침, 관계법령 또는 상관례에 따릅니다.</P>
		
		<h4>제4조(www.jajuair.net의 업무사항)</h4>
		<P>자주항공이 www.jajuair.net을 통하여 수행하는 업무는 아래와 같습니다.</P>
		<br>
		<P>1. 항공권, 여행 등 관련 정보.서비스 제공</P>
		<P>2. 항공권 구매계약 등 계약의 체결</P>
		<P>3. 기타 자주항공이 정하는 업무</P>
		
		<h4>제5조(서비스의 중단)</h4>
		<P>① 자주항공은 컴퓨터 등 정보통신설비의 점검.보수.교체 등의 경우에 www.jajuair.net의 서비스 제공을 일시적으로 중단할 수 있습니다.</P>
		<P>② 제1항에 의한 서비스 중단의 경우 자주항공은 본 약관 제8조에서 정한 방법으로 이용자에게 통지합니다.</P>
		<P>③ 자주항공은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해를 배상합니다. 다만 자주항공에 고의 또는 중대한 과실이 없는 경우에는 그러하지 아니합니다.</P>
		
		<h4>제6조(회원가입)</h4>
		<P>① 이용자는 www.jajuair.net에 정해진 가입양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 하는 방법으로 회원가입을 신청합니다.</P>
		<p>② 자주항공은 이용자가 다음 각호의 1에 해당하지 않는 한 회원가입신청을 승낙합니다.</p>
		<p>&nbsp;1. 가입신청자가 이 약관 제7조 제4항에 의하여 회원자격을 상실 한 경우. 다만 회원자격 상실 후 3년이 경과한 자로서 자주항공의 회원 재가입 승낙을 얻은 경우는 예외로 합니다.</p>
		<p>&nbsp;2. 등록 내용에 허위, 기재누락, 오기가 있는 경우</p>
		<p>&nbsp;3. 기타 회원으로 등록하는 것이 기술적으로 현저히 지장이 있다고 판단되는 경우</p>
		<p>③ 회원가입계약의 성립시기는 자주항공의 승낙이 회원에게 도달한 시점으로 합니다.</p>
		<P>④ 회원은 제13조 제1항에 열거된 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 이에 준하는 방법으로 www.jajuair.net에 그 변경사항을 알려야 합니다.</P>
		
		<h4>제7조(회원탈퇴 및 자격상실 등)</h4>
		<P>① 회원은 www.jajuair.net에 언제든지 탈퇴신청을 할 수 있으며, 이 경우 자주항공은 즉시 회원탈퇴를 처리합니다.</P>
		<p>② 회원이 다음 각호의 1에 해당하는 경우 자주항공은 서비스이용을 제한 또는 정지시킬 수 있습니다.</p>
		<P>&nbsp;1. 가입 신청 시 허위 내용을 기재하거나 2 이상의 I.D.로 이중등록한 경우</P>
		<P>&nbsp;2. www.jajuair.net에서 구매한 항공권 등의 대금지급채무 기타 www.jajuair.net 이용과 관련 회원이 부담하는 채무를 불이행하는 경우</P>
		<P>&nbsp;3. 타인의 www.jajuair.net 이용을 방해하거나 타인의 개인정보를 도용하는 등 전자거래질서를 침해.위협하는 경우</P>
		<P>&nbsp;4. www.jajuair.net을 이용하여 이 약관이 금지하는 행위 또는 법령, 공서양속 등에 반하는 행위를 하는 경우</P>
		<P>③ 자주항공이 서비스 이용을 제한.정지하고자 할 때에는 미리 그 사유, 일시, 기간을 전자우편, 전화, 서면 등으로 당해 이용자에게 통지합니다. 다만 긴급을 요할 경우에는 조치 후에 통지할 수 있습니다.</P>
		<P>④ 자주항공이 서비스이용을 제한.정지시킨 후 그 제재사유가 된 행위가 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 자주항공은 회원자격을 박탈할 수 있습니다.</P>
		<P>⑤ 자주항공이 회원자격을 박탈하는 경우에는 회원등록을 말소하며, 이 경우 말소 전에 회원에게 이를 통지합니다.</P>
		<P>⑥ 서비스이용의 제한.정지, 회원자격의 박탈로 인한 손해에 대해서 자주항공은 책임을 지지 않습니다.</P>
		
		<h4>제8조(회원에 대한 통지)</h4>
		<P>① 자주항공이 회원에 대한 통지를 하는 경우 회원이 제출한 전자우편주소로 할 수 있습니다.</P>
		<p>② 자주항공은 불특정 다수의 회원에게 통지하는 경우, 1주일 이상 www.jajuair.net에 공시함으로써 개별통지에 갈음할 수 있습니다.</p>
		
		<h4>제9조(구매신청)</h4>
		<P>이용자는 www.jajuair.net에서 아래 방법에 의하여 구매신청을 할 수 있습니다.</P>
		<br>
		<p>1. 성명, 주소, 전화번호 입력</p>
		<p>2. 재화 또는 용역의 선택</p>
		<p>3. 결제방법의 선택</p>
		<p>4. 이 약관에 동의한다는 표시(예: 마우스 클릭)</p>
		
		<h4>제10조 (계약의 성립)</h4>
		<p>① 자주항공은 제 9조에 정한 방법에 의한 구매신청에 대하여 다음 각 호의 1에 해당하지 않는 한 승낙합니다.</p>
		<p>&nbsp;1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</p>
		<P>&nbsp;2. 구매신청에 대한 승낙이 영업상 또는 기술상 현저히 지장이 있다고 판단되는 경우</P>
		<P>② 자주항공의 승낙이 제 12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</P>
		
		<h4>제11조(결제방법)</h4>
		<p>www.jajuair.net에서 구매한 재화.용역에 대한 대금결제는 아래의 방법으로 할 수 있습니다.</p>
		<br>
		<p>1. 신용카드결제</p>
		<p>2. 실시간 계좌이체</p>
		
		<h4>제12조(수신확인통지.구매신청 변경 및 취소)</h4>
		<p>① 자주항공은 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.</p>
		<p>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있습니다.</p>
		
		<h4>제13조(개인정보보호)</h4>
		<p>① "회사"는 "정보통신망법" 등 관계 법령이 정하는 바에 따라 "회원"의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 "회사"의 개인정보처리방침이 적용됩니다. 다만, "회사"의 공식 사이트 이외의 링크된 사이트에서는 "회사"의 개인정보처리방침이 적용되지 않습니다.</p>
		
		<h4>제14조(자주항공의 의무)</h4>
		<P>① 자주항공은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고 안정적인 서비스 제공 및 재화.용역의 공급에 노력합니다.</P>
		<P>② 자주항공은 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추겠습니다.</P>
		<P>③ 자주항공이 상품이나 용역에 관하여 「표시.광고의공정화에관한법률」 제 3조 소정의 부당한 표시.광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.</P>
		<P>④ 자주항공은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.</P>
		
		<h4>제15조(회원의 I.D. 및 비밀번호에 대한 의무)</h4>
		<P>① 제 13조의 경우를 제외한 I.D.와 비밀번호에 대한 관리책임은 회원에게 있습니다.</P>
		<P>② 회원은 제 3자에게 자신의 I.D. 및 비밀번호를 이용하게 해서는 안됩니다.</P>
		<P>③ 회원이 자신의 I.D. 및 비밀번호를 도용 당하거나 제 3자가 사용하고 있음을 인지한 경우에는 즉시 자주항공에 통보하여 그 안내에 따라야 합니다.</P>
		
		<h4>제16조(이용자의 의무)</h4>
		<P>이용자는 이 약관 및 관계법령을 준수하여야 하며, 다음의 행위를 해서는 안됩니다.</P>
		<br>
		<P>1. 신청 또는 변경 시 허위내용의 기재</P>
		<P>2. www.jajuair.net에 게시된 정보의 임의변경</P>
		<P>3. 자주항공이 허용하고 있지 않은 정보나 컴퓨터 프로그램 등을 무단으로 송신 또는 게시하는 행위</P>
		<P>4. 자주항공 기타 제 3자의 저작권 등 지적재산권 침해</P>
		<P>5. 자주항공 기타 제 3자의 프라이버시를 침해하거나 업무를 방해하는 행위</P>
		<P>6. 외설적 또는 폭력적 메시지.화상.음성 기타 공서양속에 반하는 정보를 송신 또는 게시하는 행위</P>
		
		<h4>제17조(www.jajuair.net과 하위 웹사이트 간의 관계)</h4>
		<P>www.jajuair.net이 하위 웹사이트와 하이퍼 링크(하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함)방식 등으로 연결된 경우, 자주항공은 하위 웹사이트가 이용자와 독자적으로 체결한 재화.용역 공급계약 등 거래에 관하여 보증책임을 지지 않습니다.</P>
		
		<h4>제18조(저작권의 귀속 및 이용제한)</h4>
		<P>① 자주항공이 작성한 저작물에 대한 저작권 기타 지적재산권은 자주항공에 귀속합니다.</P>
		<P>② 이용자는 www.jajuair.net을 이용함으로써 얻은 정보를 자주항공의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제 3자로 하여금 이용하게 해서는 안됩니다.</P>
		
		<h4>제19조(분쟁해결)</h4>
		<P>① 자주항공은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치.운영합니다.</P>
		<P>② 자주항공은 이용자가 제기하는 불만사항 및 의견을 신속.적정하게 처리합니다. 다만 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 지체 없이 통보해 드립니다.</P>
		<P>③ 자주항공과 이용자간에 분쟁 발생시 전자거래기본법 제 28조 및 동 시행령 제 15조에 근거하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.</P>
		
		<h4>제20조(관할법원 및 준거법)</h4>
		<P>① 자주항공과 이용자간에 발생한 전자거래 분쟁에 관한 소는 서울지방법원에 제기합니다.</P>
		<P>② 자주항공과 이용자간에 제기된 전자거래 소송에는 한국법을 적용합니다.</P>
		
		<h3>자주항공 JJ Club기본 규정(약관)</h3>
		
		<h4>제 1 조</h4>
		<p>㈜자주항공의 JJ Club회원이라 함은, ㈜자주항공이 제시하는 본 약관을 승인하고 ㈜자주항공 홈페이지 (http://jajuair.net)에서 회원으로 가입하거나 소정의 가입신청서를 작성 한 후 ㈜자주항공에 제출하여 회원가입을 완료하신 분을 말합니다. 실물회원카드는 발급되지 않으며 회원가입 시 등록해주신 E-mail 과 휴대전화로 회원번호와 이미지카드를 받아 보실 수 있습니다. (휴대전화 핸드폰으로의 회원번호 전송은 한국지역에서 수신 가능한 휴대전화 번호에만 해당됩니다.)</p>
		<h4>제 2 조</h4>
		<p>회원의 주소, 이메일 주소(e-mail address) 및 전화번호 등 개인정보의 변경이 있을 때에는 ㈜자주항공으로 즉시 알려야 하며, 개인정보 변경 사실을 알리는 것을 게을리 함으로써 ㈜자주항공으로부터의 통지 또는 송부서류 등이 연착하거나 도착하지 않음으로 인하여 가입하신 회원에게 발생한 손해에 대해서는 ㈜자주항공은 책임을 지지 않습니다.</p>
		<h4>제 3 조</h4>
		<p>회원자격 및 혜택은 JJ Club 회원가입일로부터 회원 본인에게만 제공되며, 중복가입 할 수 없으며 제 3자에게 양도될 수 없습니다. 또한 회원카드번호의 분실, 도난, 노출로 인한 피해는 자주항공이 책임을 지지 않습니다.</p>
		<h4>제 4 조</h4>
		<p>JJ Club 에 가입하신 후 회원께서 탑승하신 내역에 대한 포인트만 적립이 됩니다.</p>
		<h4>제 5 조</h4>
		<p>㈜자주항공 회원제 포인트는 대표자 회원 본인 포함하여 최대 5인까지 직계 가족(본인, 배우자, 자녀, 친부모, 배우자부모 한정)에 대해서만 가족회원제 등록가능하며, 가족 구성원 변경은 최대 1회에 한해 적용되고 새구성원에 대한 가족증빙서류를 제출하셔야 합니다. 적립된 포인트를 등록된 직계가족을 제외하고 타인에게 제공/양도할 수 없으며, 금전적으로 환산되거나 타인에게 판매할 수 없습니다. 상기 사항이 적발될 경우 적립된 모든 포인트와 미사용 보너스가 말소되며 회원 자격도 취소될 수 있습니다.</p>
		<h4>제 6 조</h4>
		<p>포인트 적립은 지불운임에 비례하여 해당 항공편 탑승을 완료하신 회원에게만 적립됩니다. 즉, 천재지변, 기상조건, 불가항력, 파업, 폭동, 소요, 출입국 금지, 동란, 전쟁, 기재 고장 등의 사유로 항공편 탑승이 완료되지 않은 경우도 포인트는 적립되지 않습니다.</p>
		<h4>제 7 조</h4>
		<p>자주항공은 회원 구좌를 검색하여 회원의 제반 실적이 잘못된 경우에는 이를 임의로 정정할 수 있으며, 부당한 방법에 의해 적립된 실적은 인정되지 않습니다.</p>
		<h4>제 8 조</h4>
		<p>보너스 항공권의 사용은 여유좌석 이용이 원칙이기 때문에 보너스 좌석 수와 사용은 제한될 수 있습니다.</p>
		<h4>제 9 조</h4>
		<p>자주항공의 정책 변경이나 사정에 따라 포인트 적립 및 사용기준은 달라질 수 있으며, 회원으로 등록된 국가 및 주소지에 따라 혜택과 적용 규정이 다를 수 있습니다.</p>
		<h4>제 10 조</h4>
		<p>회원제 제휴사 프로그램은 제휴사 사정에 따라 사전 통보 없이 변경되거나 중단될 수 있습니다.</p>
		<h4>제 11 조</h4>
		<p>자주항공 이용실적 또는 보너스와 관련된 제반 이의는 해당 항공편 탑승일 또는 보너스 발행일로부터 1년 이내에 제기하셔야 합니다.</p>
		<h4>제 12 조</h4>
		<p>적립된 포인트와 발행된 보너스 항공권 쿠폰 및 티켓은 일정기간의 유효기간을 가지며 기간 내 사용하지 않으시면 자동 소멸됩니다.</p>
		<h4>제 13 조</h4>
		<p>JJ Club 회원 혹은 대리인이 각종 증빙서류 위.변조, 서류의 허위기재, 회원 규정위반 혹은 악용 시에는 회원자격 박탈, 회원계좌 폐쇄, 적립 포인트 삭제 혹은 발급된 보너스를 취소시킬 수 있으며, 해당 회원 및 대리인에 대해 (재)가입을 불허할 수 있습니다. 또한 부당한 방법에 의해 보너스를 발급, 사용한 경우 자주항공은 유상 운임에 상응하는 현금 배상 청구 및 필요한 법적 조치를 취할 수 있습니다.</p>
		<h4>제 14 조</h4>
		<p>회원 개인의 신상에 변동이 생기더라도 누적된 포인트는 제 3자에게 양도되지 않으며 사망한 회원의 누적 포인트는 상속될 수 없으며 소멸됩니다.</p>
		<h4>제 15 조</h4>
		<p>본 회원제와 관련한 제반 규정은, 관련 법령의 개정 및 폐지된 경우, 국가 신인도의 급격한 하락, 국가 경제의 심각한 악화 또는 이에 준하는 경제상황의 중대한 변동으로 인하여 불가피한 경우, 업무제휴 항공사의 규정과 균형, 격차해소를 위해 불가피한 경우, 운임의 변동 등으로 인한 보너스 수요의 노선 별 편중 현상이 심각하여 이를 수정하기 위해 필요한 경우, 예상치 못한 항공 수요의 급격한 변화, 기타 항공산업의 중대한 위기를 초래할 우려가 있는 불가항력적인 사정이 지속되는 경우 등 상당한 이유가 있는 경우 ㈜자주항공이 해당 회원에게 3개월 전에 이메일(e-mail) 또는 휴대전화의 문자메시지 등의 방법으로 사전 고지한 후 변경될 수 있습니다. 다만, 규정변경 발효일 이전까지 회원님께서 취득한 포인트의 경우에는 포인트 공제로 지급되는 보너스에 대하여 규정변경 발효일로부터 6개월까지는 변경전의 제도가 적용되고 그 이후에는 변경된 제도가 적용됩니다.</p>
		<h4>제 16 조</h4>
		<p>㈜자주항공은 일정 기간 포인트 누적기록이 없는 회원에 대하여 ㈜자주항공의 프로모션 홍보물, 누적포인트, 현황, 뉴스레터 등을 발송하지 않을 수도 있습니다. 또한 동일내용의 우편물을 회원의 정보내용, 지리적 위치 등에 따라 선별적으로 제공할 수 있습니다.</p>
		<h4>제 17 조</h4>
		<p>본 약관과 관련하여 가장 최근에 발행된 회원안내서 또는 ㈜자주항공 홈페이지에 등재된 내용이 이전의 모든 규정과 조건보다 우선합니다.</p>
	</div><!-- content -->
</div><!-- airCafe -->	
</body>
</html>