<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
#airCafe{
	width: 1200px;
	height: 1000px;
	margin: auto;
}
#airCafe #airCafeNavi{
	font-weight: normal;
	color: #353535;
}
#airCafe h1{
	color: #4B1152;
	border-bottom: 2px solid #4B1152;
}
.privacy {
	overflow: scroll;
	width: 980px;
	height: 820px;
	padding: 20px;
	background-color: #f5f5f5;
	margin-left: 20px;
	margin-top: 30px;
	letter-spacing: -1px;
	font-size: 12px;
	line-height: -1.3em;
}
.box1 {
	border: 1px solid black;
	padding: 15px 10px 0 15px;
}
.pri_table {
	text-align: center;
	border: 1px solid black;
	width: 800px;
}
.priTable {
	border: 1px solid black;
	width: 900px;
	text-align: center;
}
.mt20 {
   margin-top: 20px;
   margin-bottom: 10px;
}
.mt20 p {
   margin-top: 10px;
}
.mt20 h3 {
   margin-top: 15px;
}
</style>

</head>
<body>
<div id="airCafe">
	<h3 id="airCafeNavi">JAJUAIR &gt; 개인정보처리방침<img alt="" src="../img/navimg.png"></h3><br>
	<h1>개인정보처리방침</h1>
	<div class="privacy mt20">
		<P>주식회사 제주항공(이하 ‘회사')은 이용자의 개인정보를 중요시하며, 모든 개인정보를 관련 법령 또는 이용자의 동의에 근거하여 처리하고 있습니다.</P>
		<p>회사는 본 개인정보 처리방침을 통하여 이용자의 개인정보가 어떠한 용도와 방식으로 이용되며 이용자의 개인정보를 보호하기 위해 회사가 어떠한 조치를 취하고 있는지 알려드립니다.</p>
		<div class="box1">
			<p>1. 수집하는 개인정보의 항목 및 수집방법</p>
			<p>2. 개인정보의 수집 및 이용목적</p>
			<p>3. 개인정보의 처리위탁</p>
			<p>4. 개인정보의 제3자 제공</p>
			<p>5. 개인정보의 보유 및 이용기간</p>
			<p>6. 개인정보의 파기절차 및 파기방법</p>
			<p>7. 이용자 및 법정대리인의 권리와 그 행사방법</p>
			<p>8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</p>
			<p>9. 개인정보의 안전성 확보조치</p>
			<p>10. 개인정보 보호책임자 및 담당부서 연락처</p>
			<p>11. 회사의 고지 의무</p>
			<p>12. 개인정보 처리방침 변경이력</p>
		</div>
		<p style="margin-left: 4em;">※ 현재 개인정보 처리방침 시행일자: 2018년 07월 27일</p>
		<h2>1. 수집하는 개인정보 항목 및 수집방법</h2>
		<h3>1)수집 항목</h3>
			<P>회사는 회원가입 및 회원의 서비스 이용 과정에서 아래와 같은 개인정보를 수집 합니다.</P>
		<H3>&nbsp;&nbsp;&nbsp;필수항목</H3>
			<p>&nbsp;&nbsp;&nbsp;아이디, 비밀번호, 성명, 성별, 생년월일, 국적, 거주국가,이메일 주소, 전화번호(휴대폰번호, 자택번호 중 택일), 연계정보(CI), 중복가입확인정보(DI), 만14세 미만은 법정대리인정보</p>
		<h3>&nbsp;&nbsp;&nbsp;선택항목</h3>
			<p>&nbsp;&nbsp;&nbsp;관계사 정보(관계사, 부서, 직책, 팩스번호), 여권번호, 탑승자명, 프로필사진</p>
			<br>
			<p>비회원의 항공권 예약 및 서비스 관련 질의 답변, 이용자의 이벤트 참여 등 서비스 제공 과정에서 해당 서비스 이용자에 한하여 아래와 같은 정보가 수집 될 수 있습니다.</p>
		<h3>&nbsp;&nbsp;&nbsp;필수항목</h3>
			<p>&nbsp;&nbsp;&nbsp;성명(탑승자명), 이메일주소, 연락처(휴대폰 번호, 자택 번호 중 택일)</p>
			<br>
			<p>회사는 악기운송 애완동물운송 총포 및 도검류 운송 , 소실보장서약, 항공권 환불 신청 위임 등 항공운송 서비스 제공 과정에서 아래래와 같은 정보가 수집 될 수 있습니다. </p>
		<h3>&nbsp;&nbsp;&nbsp;필수 항목</h3>	
			<p>&nbsp;&nbsp;&nbsp;성명, 생년월일,연락처(전화번호,이메일주소), 주소, 국적, 여권번호</p>
			<br>
			<p>유료 서비스 대금 결제, 피해구제 신청 시 보상금 지급, 손실보상금 지급 등을 위하여 아래와 같은 정보가 수집될 수 있습니다.</p>	
		<h3>&nbsp;&nbsp;&nbsp;필수 항목</h3>
			<p>&nbsp;&nbsp;&nbsp;신용카드 결제: 카드번호 및 카드 인증정보 등</p>
			<p>&nbsp;&nbsp;&nbsp;실시간 계좌이체 결제: 계좌번호 및 결제은행 코드 등</p>
			<p>&nbsp;&nbsp;&nbsp;피해보상금 입금: 성명, 이메일 주소, 연락처, 주소, 금융기관 계좌정보(예금주, 계좌번호 등)</p>
		<h3>2)개인정보의 수집방법</h3>
			<p>인터넷 홈페이지, 서비스상담, 이벤트 참여,오프라인서식, 제휴사로부터의 제공 등</p>
			<br>
		<h3>2.개인정보의 수집 및 이용목적</h3>
			<h3>1) 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산</h3>
			<p>콘텐츠 제공, 항공권 예약발권, 항공권 등 각종 물품배송, 항공권 환불, 청구서 발송, 구매 및 요금결제, 요금 추심, 피해구제 신청 시 보상금 지급, 손실보상금 지급, 악기/애완동물/총포도검류 운송 서비스 제공 등</p>
		<h3>회원관리</h3>
			<p>회원 서비스 제공, 회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입횟수 제한, 만 14세 미만 아동 개인정보 수집 시 법정대리인 동의여부 확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달, 항공기 안전운항을 위한 탑승객 관리 등</p>
		<h3>3) 신규서비스 개발 및 마케팅 및 광고에 활용</h3>
			<p>신규 서비스 개발, 이용자의 서비스 이용에 대한 통계, 이벤트 등 광고성 정보 전달 및 참여기회 제공 등</p>
			<br>
		<h2>개인정보 처리위탁</h2>
			<p>회사는 서비스 제공을 위하여 아래와 같이 개인정보를 위탁하고 있습니다.</p>
			<table border="1" class="pri_table">
				<tr>
					<td width="275px">수탁자</td>
					<td width="517px">위탁하는 업무의 내용</td>
				</tr>
				<tr>
					<td>에이케이아이에스㈜</td>
					<td>인터넷 홈페이지 및 시스템 관리</td>
				</tr>
				<tr>
					<td>㈜애드미션, ㈜클렉스, 소셜엠씨<br>
						TBWA, 슈퍼와이어주식회사</td>
					<td>이벤트 진행 및 경품발송, 광고성 정보 전달</td>
				</tr>
				<tr>
					<td>NICE신용평가정보(주)</td>
					<td>실명인증 및 본인확인</td>
				</tr>
				<tr>
					<td>㈜Sharp,㈜에이티에스,한국도심공항㈜<br>
						공항철도(주),한국철도공사<br>아시아나에어포트,위더스에어포트<br>
						제이에이에스(주), 한국공항공사</td>
					<td>탑승수속 업무</td>
				</tr>
				<tr>
					<td>㈜Sharp,㈜에이티에스<br>
					제이에이에스(주), 한국공항공사</td>
					<td>오프라인 서식(FORM OF INDEMNITY FOR 서약서, 악기 서약서,<br> 
						애완동물 운송 서약서, 피해구제 청구 신청서, 보상금 계좌입금 양식,<br>
						항공권 환불 신청 위임장) 수집</td>
				</tr>
				<tr>
					<td>㈜메타넷엠씨씨, kt cs</td>
					<td>정산업무, 고객센터 및 이용자 불만사항 처리</td>
				</tr>
				<tr>
					<td>더 화이트 커뮤니케이션(주)</td>
					<td>고객센터 상담 품질 관리를 위한 콜 QA</td>
				</tr>
				<tr>
					<td>KICC , FDK, ㈜케이알파트너스<br>
						엘지씨엔에스<br>
						갤럭시아커뮤니케이션즈(주)</td>
					<td>항공권 구매에 대한 대금결제 업무</td>
				</tr>
				<tr>
					<td>SITA</td>
					<td>항공권 예약 등 항공여행에 필요한 서비스 제공</td>
				</tr>
				<tr>
					<td>티켓몬스터㈜</td>
					<td>티켓몬스터 서비스를 통한 회사 항공권 구매이용자 응대</td>
				</tr>
				<tr>
					<td>폴렉스존</td>
					<td>제휴카드 서비스안내를 위한 TM 업무</td>
				</tr>
				<tr>
					<td>엘지씨엔에스</td>
					<td>카카오톡 알림톡 발송 및 SMS / LMS / MMS 발송</td>
				</tr>
				<tr>
					<td>Zeus Corporation , IAM Corporation<br>
						㈜하나골프, ㈜트래블스타앤마케팅<br>
						(주)유한네트웍스, ㈜여행박사<br>
						Hanatour Hongkong Co., Limited</td>
					<td>여행관련 정보제공/예약대행 등 제주항공 트래블라운지 운영</td>
				</tr>
				<tr>
					<td>해외지점 협력사<br>
					(해외지점 협력사 보기)</td>
					<td>예약, 발권, 탑승수속 업무</td>
				</tr>
			</table>
		<h2>4.개인정보의 제3자 제공</h2>	
			<p>회사는 원칙적으로 법률에 근거가 있는 경우를 제외하고는 이용자의 동의 없이 개인정보를 제3자에게 제공하거나 공유하지 않습니다. 다만 회사는 제휴서비스 및 서비스 제공에 대한 요금정산을 위하여 다음과 같이 개인정보를 제3자 제공할 수 있습니다.</p>
			<br>
			<table class="pri_table" border="1">
				<tr>
					<td>제공정보</td>
					<td>제공 대상 제휴사</td>
					<td>제공정보 이용목적</td>
					<td>제공정보 이용기간</td>
				</tr>
				<tr>
					<td>회원번호,<br>
					Refresh Point 내역</td>
					<td>KB국민카드,<br>
						신한카드</td>
					<td>제휴카드 이용 고객 대상 맞춤형 서비스 제공,<br>
					Refresh Point 적립 및 사용</td>
					<td>제휴 서비스 종료시</td>
				</tr>
				<tr>
					<td>회원번호,<br>
					Refresh Point 내역</td>
					<td>Kt M mobile,<br>
					AK MALL, SPC</td>
					<td>제휴서비스 이용 고객 대상<br>
						Refresh 적립 및 사용</td>
					<td>상동</td>
				</tr>
			</table>
		<P>회사는 해외 현지 상품 구매 고객에 한하여 상품구매시 고객의 동의를 구하고 아래와 같이 개인정보를 제3자 제공 합니다.</P>
		<br>
			<table class="pri_table" border="1">
				<tr>
					<td>개인정보를 제공 받는자</td>
					<td>개인정보를 제공받는자의 개인정보 이용 목적</td>
					<td>제공하는 개인정보 항목</td>
					<td>제공받는 자의 개인정보 보유 및 이용기간</td>
				</tr>
				<tr>
					<td>Zeus Corporation</td>
					<td>서비스 제공 등 계약의 체결 및 이행</td>
					<td>이름, 이메일, 핸드폰번호 , 여정정보,<br>생년월일</td>
					<td>서비스 제공 완료 시 (단, 관계법령의 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>IAM CORPORATION</td>
					<td>서비스 제공 등 계약의 체결 및 이행</td>
					<td>이름, 이메일, 핸드폰번호 , 여정정보,<br>생년월일</td>
					<td>서비스 제공 완료 시 (단, 관계법령의<br> 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>㈜하나골프</td>
					<td>서비스 제공 등 계약의 체결 및 이행</td>
					<td>이름, 이메일, 핸드폰번호 </td>
					<td>서비스 제공 완료 시 (단, 관계법령의<br> 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>(주)트래블스타앤마케팅</td>
					<td>서비스 제공 등 계약의 체결 및 이행</td>
					<td>이름, 이메일, 핸드폰번호 , 여정정보,<br>생년월일</td>
					<td>서비스 제공 완료 시 (단, 관계법령의<br> 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>㈜유한월드네트웍</td>
					<td>서비스 제공 등 계약의 체결 및 이행</td>
					<td>이름, 이메일, 핸드폰번호 , 여정정보,<br>생년월일</td>
					<td>서비스 제공 완료 시 (단, 관계법령의<br> 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>(주)여행박사</td>
					<td>서비스 제공 등 계약의 체결 및 이행</td>
					<td>이름, 이메일, 핸드폰번호 , 여정정보,<br>생년월일</td>
					<td>서비스 제공 완료 시 (단, 관계법령의<br> 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>Hanatour Hongkong<br> Co., Limited</td>
					<td>서비스 제공 등 계약의 체결 및 이행</td>
					<td>이름, 이메일, 핸드폰번호 , 여정정보,<br>생년월일</td>
					<td>서비스 제공 완료 시 (단, 관계법령의<br> 보존기간 동안 보존 가능)</td>
				</tr>
			</table>
		<h2>5.개인정보의 보유 및 이용기간</h2>
			<p>회사는 원칙적으로 회원이 탈퇴한 경우 또는 개인정보의 수집 및 이용목적이 달성된 경우에는 해당 회원의 개인정보를 지체 없이 파기합니다.</p>
			<p>다만, 회사는 회원이 탈퇴하였거나 개인정보의 수집 및 이용목적이 달성된 경우에도 아래와같이 상법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관계 법령의 규정에 의하여 개인정보를 보존하여야 하는 경우 또는 사전에 보유기간을 이용자에게 구체적으로 고지하여 동의를 받은 경우에는 그에 따라 개인정보를 계속하여 보관할 수 있습니다. 또한 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 ‘정보통신망법’)이 정하는 기간 동안 회사의 서비스를 이용하지 않는 이용자의 개인정보는 다른 이용자의 개인정보와 분리하여 별도로 관리될 수 있습니다. 별도로 관리되는 개인정보는 법률에 특별한 규정이 있는 경우를 제외하고는 이용 또는 제공되지 않습니다.</p>
		<h3>1)계약 또는 청약철회 등에 관한 기록, 대금 결제 및 재화 등의 공급에 관한 기록</h3>
			<p>&nbsp;&nbsp;&nbsp;보존 사유: 전자상거래 등에서의 소비자 보호에 관한 법률</p>
			<p>&nbsp;&nbsp;&nbsp;보존 기간: 5년</p>
		<h3>2) 소비자의 불만 또는 분쟁 처리 기록</h3>
			<p>&nbsp;&nbsp;&nbsp;보존 사유: 전자상거래 등에서의 소비자 보호에 관한 법률</p>
			<p>&nbsp;&nbsp;&nbsp;보존 기간: 3년</p>
		<h3>3) 전자금융 거래에 관한 기록</h3>
			<p>&nbsp;&nbsp;&nbsp;보존 사유: 전자금융거래법</p>
			<p>&nbsp;&nbsp;&nbsp;보존 기간: 5년</p>
		<h3>4) 홈페이지 방문에 관한 기록</h3>
			<p>&nbsp;&nbsp;&nbsp;보존 사유: 통신비밀보호법</p>
			<p>&nbsp;&nbsp;&nbsp;보존 기간: 3개월</p>
		<h2>6. 개인정보의 국외이전에 관한 사항</h2>
			<p>예약발권 서비스제공, 이용자 불만사항 처리 및 해외 현지 상품 구매 고객에 한하여 계약의 체결 및 이행을 위해 국외로 이전되는 개인정보는 다음과 같습니다.</p>
			<table class="priTable" border="1">
				<tr>
					<td width="185px">이전되는 개인정보 항목</td>
					<td width="290px">개인정보가 이전되는 국가, 이전일시 및 이전방법</td>
					<td width="132px">개인정보를 이전받는 자의 성명</td>
					<td width="292px;">개인정보를 이전받는 자의 개인정보 이용 목적 및 보유 이용 기간</td>
				</tr>
				<tr>
					<td>예약시 - 이름,연락처,이메일주소,성별,생년월일,여권번호(해외노선 이용고객에 한함)
						<br>결제시 - 카드번호, 카드유효기간, 계좌이체승인번호</td>
					<td>이전국가 - 미국<br>
						이전일시 - 예약 및 결제 완료 시<br>
						이전방법 - 보안프로토콜(SSL) 처리된 인터넷망 이용 전송 또는 전용선 이용 전송</td>
					<td>SITA INC N.V<br>
						(psl.servicedesk@sita.aero)</td>
					<td>이용 목적 - 항공권 예약등 항공여행에 필요한 서비스 제공
						<br>보유 이용 기간 - 3년</td>
				</tr>
				<tr>
					<td>이름, 이메일, 핸드폰번호 , 여정정보, 성별, 생년월일</td>
					<td>이전국가 - 미국(괌)<br>
						이전일시 - 해외현지 상품 구매시<br>
						이전방법 - 보안프로토콜(SSL) 처리된 인터넷망 이용 전송 또는 전용선 이용 전송</td>
					<td>Zeus Corporation<br>
						(webmaster@zeusrentcar.co.kr)</td>
					<td>이용 목적 - 계약의 체결 및 이행<Br>
						보유 이용 기간 - 서비스 제공 완료 시 <br>
						(단, 관계법령의 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>이름, 이메일, 핸드폰번호 , 여정정보, 성별, 생년월일</td>
					<td>이전국가 - 미국(사이판)<br>
						이전일시 - 해외현지 상품 구매시<br>
						이전방법 - 보안프로토콜(SSL) 처리된 인터넷망 이용 전송 또는 전용선 이용 전송</td>
					<td>IAM CORPORATION<br>
						(jb1799@hanmail.net)</td>
					<td>이용 목적 - 계약의 체결 및 이행<br>
						보유 이용 기간 - 서비스 제공 완료 시 <br>
						(단, 관계법령의 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>이름, 이메일, 핸드폰번호 , 여정정보, 성별, 생년월일</td>
					<td>이전국가 - 미국(괌),인도네시아,베트남<br>
						이전일시 - 해외현지 상품 구매시<br>
						이전방법 - 보안프로토콜(SSL) 처리된 인터넷망 이용 전송 또는 전용선 이용 전송</td>
					<td>(주)트래블스타앤마케팅<br>
						미국:webmaster@jejuair-guam-lounge.com<br>
						인도네시아:webmaster@jeju-kk-lounge.com<br>
						베트남:webmaster@jejuair-danang-lounge.com</td>
					<td>이용 목적 - 계약의 체결 및 이행 <br>
						보유 이용 기간 - 서비스 제공 완료 시 <br>
						(단, 관계법령의 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>이름, 이메일, 핸드폰번호 , 여정정보, 성별, 생년월일</td>
					<td>	
						이전국가 - 필리핀<br>
						이전일시 - 해외현지 상품 구매시<br>
						이전방법 - 보안프로토콜(SSL) 처리된 인터넷망 이용 전송 또는 전용선 이용 전송</td>
					<td>㈜유한월드네트웍<br>
						ysdog98@hotmail.com,<br>
						yoohantravel@nate.com</td>
					<td>이용 목적 - 계약의 체결 및 이행 <br>
						보유 이용 기간 - 서비스 제공 완료 시 <br>
						(단, 관계법령의 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>이름, 이메일, 핸드폰번호 , 여정정보, 성별, 생년월일</td>
					<td>이전국가 - 일본<br>
						이전일시 - 해외현지 상품 구매시<br>
						이전방법 - 보안프로토콜(SSL) 처리된 인터넷망 이용 전송 또는 전용선 이용 전송</td>
					<td>(주) 여행박사<br>
						(spjapan@tourbaksa.co.kr)</td>
					<td>이용 목적 - 계약의 체결 및 이행 <br>
						보유 이용 기간 - 서비스 제공 완료 시 <br>
						(단, 관계법령의 보존기간 동안 보존 가능)</td>
				</tr>
				<tr>
					<td>이름, 이메일, 핸드폰번호 , 여정정보, 성별, 생년월일</td>
					<td>이전국가 - 중국(홍콩,마카오)<br>
						이전일시 - 해외현지 상품 구매시<Br>
						이전방법 - 보안프로토콜(SSL) 처리된 인터넷망 이용 전송 또는 전용선 이용 전송</td>
					<td>Hanatour Hongkong Co., Limited<br>
						(inquiry@jejuair-hkmc-lounge.com​)</td>
					<td>이용 목적 - 계약의 체결 및 이행<br>
						보유 이용 기간 - 서비스 제공 완료 시 <br>
						(단, 관계법령의 보존기간 동안 보존 가능</td>
				</tr>
				<tr>
					<td>포인트 회원ID, 이름, 전화번호, 이메일, 문의내용</td>
					<td>이전국가 - 일본<Br>
						이전일시 - 고객센터 1:1 문의 시<br>
						이전방법 - 보안프로토콜(SSL) 처리된 인터넷망 이용 전송 또는 전용선 이용 전송</td>
					<td>Salesforce.com, inc.<br>
						(jihye.kang@salesforce.com, hyoon@salesforce.com​)</td>
					<td>이용 목적 - 고객센터 및 이용자 불만사항 처리<Br>
						보유 이용 기간 - 서비스 제공 완료 시 <br>
						(단, 관계법령의 보존기간 동안 보존 가능)</td>
				</tr>
			</table>
			<h2>7.개인정보의 파기절차 및 방법</h2>
				<P>회사는 원칙적으로 이용자의 개인정보를 그 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 파기방법은 다음과 같습니다. </P>
			<h3>1) 파기절차</h3>
				<p>이용목적을 달성한 정보는 별도의 데이터베이스로 옮겨져 관련 법령상 근거에 따라 일정기간 저장된 후 파기됩니다. 
				<br>별도의 데이터베이스로 옮겨진 개인정보는 법률에 근거한 경우 외에는 보유목적 이외의 목적으로 이용되지 않습니다.</p>
			<h3>2) 파기방법</h3>
				<p>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
				<br>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다</p>
				<br>
			<h2>8. 고객 및 법정대리인의 권리와 그 행사방법</h2>
				<p>고객은 정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</p>
				<p>1) 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 만14세 미만 아동의 개인정보를 조회, 수정할 수 있고, 처리정지를 요구할 수 있으며, 회사의 개인정보 처리에 동의하지 않을 경우 동의를 철회하거나 회원 탈퇴를 요청하실 수 있습니다. 다만, 특정 개인정보가 관련 법령상 수집 대상으로 명시되어 있는 경우에는 정정, 삭제 요구가 거부될 수 있습니다. </p>
				<p>2) 개인정보 조회, 수정을 위해서는 “회원정보 수정”란, 회원 탈퇴를 위해서는 "회원탈퇴"란을 클릭하시면 됩니다. 또한 아래 기재된 개인정보 보호책임자 및 담당부서 항목의 연락처로 연락을 주셔도 조치가 가능합니다.</p>
				<P>3) 이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</P>
				<p>4) 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 관련 법령상 서식에 따른 위임장을 제출하셔야 합니다.</p>
				<br>
			<h2>9. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h2>
				<p>1) 회사는 이용자의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적으로 쿠키를 사용합니다.</p>
				<P>이용자의 접속 빈도, 방문 시간 등 분석; 이용자의 취향과 관심분야를 파악하고 자취를 추적; 각종 이벤트 참여 정도 및 방문 회수 파악; 이를 통한 타겟 마케팅 및 개인 맞춤 서비스 제공</P>
				<br>
				<p>2) 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 즉 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키가 저장될 때마다 확인을 거치거나 아니면 모든 쿠키의 저장을 거부할 수 있습니다. 다만 이용자가 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>
				<p>설정방법 예(인터넷 익스플로어의 경우)</p>
				<p>웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 탭 > 개인정보취급 수준 설정 변경</p>
				<br>
			<h2>10. 개인정보의 안전성 확보조치</h2>	
				<p>회사는 이용자들의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적?관리적 보호 대책을 강구하고 있습니다.</p>
				<H3>1) 개인정보 보호지침의 수립 및 시행</H3>
				<p>회사는 개인정보의 오/남용, 훼손, 변조, 유출 등의 위협을 방지하고 안전하게 개인정보를 보호하기 위해 개인정보 보호지침을 수립, 시행하고 있습니다.</p>
				<H3>2) 개인정보취급자 지정의 최소화 및 교육</H3>
				<p>회사는 개인정보취급자를 최소한으로 지정하고 정기적인 교육을 시행하고 있습니다.</p>
				<h3>3) 개인정보에 대한 접근 제한</h3>
				<p>회사는 개인정보처리시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근을 통제하고, 침입차단시스템과 침입탐지시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 개인정보취급자가 정보통신망을 통해 외부에서 개인정보처리시스템에 접속하는 경우에는 가상사설망(VPN: Virtual Private Network)을 이용하도록 하고 있습니다. 또한 접근 권한의 부여, 변경 또는 말소에 대한 내역을 기록하고, 그 기록을 최소 5년간 보관하고 있습니다</p>
				<h3>4) 접속기록의 보관 및 위변조 방지</h3>
				<p>회사는 개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위?변조, 도난, 분실되지 않도록 관리하고 있습니다.</p>
				<h3>5) 개인정보의 암호화</h3>
				<p>회사는 이용자의 개인정보(비밀번호, 고유식별정보, 바이오정보, 카드번호, 계좌번호)를 암호화하여 저장, 관리합니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하는 등의 보안조치를 취하고 있습니다.</p>
				<h3>6) 해킹 등에 대비한 기술적 대책</h3>
				<p>회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적으로 갱신, 점검하고 있습니다. 또한 회사는 외부로부터 접근이 통제된 구역에 보안시스템을 설치하고 기술적?물리적으로 감시, 차단하고 있습니다.</p>
				<h3>7) 비인가자에 대한 출입 통제</h3>
				<p>회사는 개인정보처리시스템의 물리적 보관장소를 별도로 두고, 그에 대해 출입통제 절차를 수립, 운영하고 있습니다.</p>
				<br>
			<h2>11. 개인정보 보호책임자 및 담당부서 연락처</h2>
				<p>1) 회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보 보호책임자를 지정하고 있습니다.</p>
					<h3>&nbsp;&nbsp;&nbsp;개인정보 관련 고충처리 담당부서</h3>
					<p>&nbsp;&nbsp;&nbsp;고객센터</p>
					<p>&nbsp;&nbsp;&nbsp;전화 : 1599-1500</p>
					<h3>&nbsp;&nbsp;&nbsp;개인정보 보호책임자</h3>
					<p>&nbsp;&nbsp;&nbsp;성명 : 강석훈 상무</p>
					<p>&nbsp;&nbsp;&nbsp;주소 : 서울시 강서구 공항동 150 국제화물청사 366</p>
					<p>&nbsp;&nbsp;&nbsp;전화 : 1599-1500</p>
				<p>이용자는 회사의 서비스 이용과 관련하여 발생하는 모든 개인정보 관련 민원을 위의 개인정보 보호책임자 또는 고충처리 담당부서로 신고하실 수 있습니다. 회사는 이용자가 제기한 민원에 대해 신속하게 답변을 드릴 것입니다.</p>
				<p>2) 기타 개인정보 침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
					<p>&nbsp;&nbsp;&nbsp;개인정보침해신고센터 : (국번없이) 118</p>
					<p>&nbsp;&nbsp;&nbsp;개인정보분쟁 조정위원회 : 02-2100-2499 (www.kopico.go.kr)</p>
					<p>&nbsp;&nbsp;&nbsp;대검찰청 사이버수사과 : 02-3480-3751 (www.spo.go.kr)</p>
					<p>&nbsp;&nbsp;&nbsp;경찰청 사이버안전국 : (국번없이) 182 (cyberbureau.police.go.kr)</p>
					<br>
				<h2>12. 회사의 고지의 의무</h2>
					<p>1) 회사는 본 개인정보 처리방침을 변경하는 경우 그 변경 사유 및 적용일자를 명시하여 홈페이지를 통해 고지합니다.</p>
					<p>2) 회사가 제1항에 따라 변경 내용을 고지하였음에도 불구하고 이용자가 명시적으로 거부의사를 표시하지 않고 회사의 서비스를 이용하는 경우 이용자가 변경 내용에 동의한 것으로 봅니다.</p>
					<p>3) 회사는 이용자로부터 개인정보를 추가로 수집하거나 제3자에게 제공할 경우 이용자로부터 별도의 추가 동의를 받습니다.</p>
	</div>	
</div>
</body>
</html>